<!DOCTYPE html>
<html>
	<head>
<?php include('include/meta.php'); ?>
	</head>
	<body class="page">
	
<?php include('include/header.php'); ?>

		<div class="center">
      <h1 class="page__title">О компании «Московские Лестницы»</h1>
      <div class="post">
      
<p>«Московские лестницы» — компания, которая занимается продажей и установкой лестницпо всей России (а также в странах СНГ).</p>

<p>Мы продаём лестницы для дома как оптом, так и в розницу. Благодаря нашей большой складской программе и собственному производству деревянных лестниц, наши лестницымогут быть установлены или отправлены в любой регион России напрямую со склада.</p>

<figure><img alt="Московские лестницы" width="100%" src="/images/pages/about/content_main_176935022.jpg" />
<figcaption>Наша главная ценность — созданная, как для себя, культура искреннего сервиса</figcaption>
</figure>

<hr />


<h1>Покупайте лестницы дешевле — на 15-30% ниже заявленной стоимости</h1>
<p>«Московские лестницы» — это компания-ДИСКАУНТЕР. Представьте, как вы покупаете дорогую одежду известных брендов в дисконт-клубах и на распродажах. На этом сайте вы сможете по аналогичной системе покупать и лестницы.</p>

<p>Наше уникальное отличие — реализация недорогих интерьерных лестниц известных российских и европейских производителей по ценам на15-30% ниже их заявленной стоимости. Проверить</p>

<p>Если вы из Москвы или Московской области — мы рассчитаем стоимость и доставим вашу лестницу уже на следующий день. Доставка лестниц во все регионы РФ — бесплатная, осуществляется транспортной компанией в течении 2-7 дней с момента оплаты.</p>

<p>Теперь, выбирать и покупать лестницы стало быстрее и выгоднее. Экономия времени и денег — это всегда плюс.</p>
<hr />
<h1>Миссия компании</h1>
<p>«Московские лестницы» — это 36 человек, представляющих собой единый, дружелюбный коллектив с общей идеей:</p>

<p>Качественное решение лестничного вопроса с большой экономией и за 1 день за счёт развития широкой дилерской сети (в каждом городе с населением от 100 тыс. человек).</p>

<p>«Московские лестницы» сегодня и в цифрах:</p>

<ol>
	<li>Каждая 11-я лестница в коттеджах Подмосковья — это «Московские лестницы»;</li>
	<li>В месяц мы производим минимум 5 000 ступеней и почти 10000 балясин;</li>
	<li>Если сложить высоту всех наших лестниц, можно по ним подняться от Земли до Луны;</li>
	<li>Одновременно в Подмосковье устанавливается 10-12 наших лестниц;</li>
	<li>Ежемесячнооткрываются наши представительства в 2-хновых городах;</li>
	<li>Всегда в наличии минимум 500 готовых лестниц;</li>
	<li>Ежедневно минимум 1800 новых клиентов на сайте «Московские лестницы» подбирают лестницы для своих домов, коттеджей, дач и квартир;</li>
	<li>Наши специалисты ежедневно готовят более 150 расчётов по лестницам для клиентов;</li>
</ol>
<hr />
<h1>Ассортимент готовых лестниц компании</h1>
<p>Лестницы, которые вы можете купить на этом сайте, делятся на две большие группы:</p>

<ol>
	<li>«Киты» — лестницы готовой, неизмененной комплектации, поставляемые с завода, упакованные в 1-2 коробку. На этом сайте вы можете покупать такие лестницы, как в обычном интернет-магазине. Просто положите товар в корзину и оформите заказ.</li>
	<li>Лестницы в виде готового, индивидуально рассчитанного набора комплектующих (строго по размерам вашего помещения) — модулей каркаса, балясин ограждения, фурнитуры, крепежей. Каждый модуль упакован в небольшую коробку. Таким образом, практически любую нашу лестницу можно доставить на легковом автомобиле.</li>
</ol>

<p>Всё это — официальная сертифицированная продукция лучших (на наш взгляд) российских и европейских брендов, собранная в одном месте, чтобы облегчить вам выбор.</p>

<p>А стоимость лестниц, скорость доставки и качество монтажа «под ключ» станут приятным дополнением.</p>

<p>Как видите, всё сделано для вашего удобства и возможности выбрать наиболее подходящий вариант.</p>

<p><img alt="Производство лестниц" width="100%" src="/images/pages/about/content_2pagine-12.jpg"></p>
<hr />
<h1>Какие дополнительные услуги оказывает компания? </h1>
<p>Как мы уже отмечали, наша задача — качественно решать лестничные вопросы своих клиентов. Поэтому мы не только продаём лестницы, но и оказываем комплекс сопроводительных услуг, чтобы быть более гибкими по отношению к потребностям покупателей.</p>

<p><strong>Среди таких услуг:</strong></p>

<ol>
	<li><strong>Предварительный замер</strong> — вы можете самостоятельно замерить своё помещение и отправить нам данные — мы подготовим расчёт нескольких, подходящих лестниц. Но если вы не уверены, что сможете это сделать точно (из-за особенностей помещения для лестницы, данных о стройматериалах, таких как стены, полы, потолки) — наш менеджер выполнит все замеры самостоятельно. Для этого<em> <strong>позвоните нам по телефону 8-800-555-25-14, назначьте удобную дату и время. Или закажите обратный звонок.</strong></em></li>
	<li><strong>Доставка лестниц</strong> и комплектующих — вам можно вообще не приезжать в офис. Вызываете замерщика, через день получаете 3-4 варианта лестницы с информацией о стоимости. А дальше просто говорите день и удобное время — мы приезжаем с лестницей и комплектующими, всё устанавливаем и крепко пожимаем вам руку.</li>
	<li><strong>Монтаж лестниц и ограждений «под ключ»</strong> — все лестницы из нашего ассортимента просты в сборке и сопровождаются инструкциями по монтажу. Вы можете собрать их самостоятельно своими руками или силами рабочих, занимающихся отделкой помещения. Но если вы решите доверить процесс установки лестницы нашему отделу монтажа, мы выполним шеф-монтаж вашей лестницы «под ключ» и в кратчайшие сроки. Позвоните в нашу компанию, мы договоримся о времени, и в течение недели у вас дома уже будет установлена лестница, по которой можно даже прыгать.</li>
	<li><strong>Облицовка лестниц</strong> — лестница должна не просто быть, она должна быть красивой и радовать глаз. К примеру, вы выбрали бетонную лестницу — для более эстетичного внешнего вида мы можем установить деревянные или мраморные ступени.</li>
	<li><strong>Тонировка деревянных элементов лестниц</strong> — а именно: ступени, каркас и поручни. С помощью окраса в 3-5 слоев мы добьёмся нужного вам цвета, а потом нанесём несколько слоёв защитного прозрачного лака.</li>
</ol>

<p>Всё будет сделано на самом высоком уровне, чтобы ваша лестница стала достойным украшением дома и всего интерьера.</p>
<hr />
<h1>Качество — на первом месте </h1>
<p><img alt="Качественные и надежные лестницы " width="100%" src="/images/pages/about/content_it-gb_bassa2pagine-6.jpg" /></p>

<p>Да, наше отличие держится на трёх составляющих — большой ассортимент; вы можете лестницы купить по цене ниже, чем у производителей и мы сделаем быструю доставку.</p>

<p>При этом на первом месте всегда остаётся качество, так как лестницы должны быть прочными и безопасными, ведь по ним ходят взрослые и бегают дети.</p>

<p>Каждая лестница, которая продаётся на сайте компании <strong>«Московские лестницы»</strong>, имеет сертификат соответствия.</p>

<p>И говоря о качестве, мы имеем в виду не только состояние лестниц, но и высокий уровень обслуживания, который мы постоянно совершенствуем:</p>

<ul>
	<li>Все наши лестницы — продукция известных брендов-производителей, хорошо зарекомендовавших себя на российском рынке;</li>
	<li>Мы досконально знаем всё о каждой нашей лестнице и с удовольствием поможем вам подобрать наиболее оптимальный вариант;</li>
	<li>Мы никогда не предлагаем самое дорогое, мы смотрим на вашу задачу и находим для неё несколько решений, чтобы вы смогли сделать самостоятельный выбор;</li>
	<li>Вы можете позвонить нам в любое удобное время в течение 24 часов на бесплатную телефонную линию <strong>8-800-555-00-00,</strong> и наши сотрудники вас вежливо проконсультируют по всем имеющимся запросам;</li>
	<li>Замерщики приезжают всегда вовремя, уважают ваши правила в доме, ведут себя корректно и учтиво;</li>
	<li>На каждую лестницу вы получаете гарантийный талон и условия эксплуатации;</li>
	<li>Работаем исключительно по договору;</li>
	<li>Мы создали удобный сайт, на котором вы сможете быстро найти понравившуюся лестницу и получить всю необходимую информацию;</li>
	<li>Постоянно проводятся акции и специальные предложения, которыми вы можете воспользоваться.</li>
</ul>

<p><strong>«Московские лестницы»</strong> — это ваш персональный помощник в вопросах подбора и установки лестниц, который всегда найдёт решение даже в самой нестандартной ситуации.</p>

<hr />
<h1>Собственное производство лестниц</h1>
<p>«Московские лестницы» — это собственное производство лестниц (только современное оборудование, сертифицированное по ISO 9001) — мы можем доработать, усовершенствовать и просто «довести до ума» любую из выбранных вами лестниц, например:</p>

<p>сделать первую (пригласительную) ступень округлой;<br>
использовать сварку при креплении верхней части лестницы к проёму из металлического швеллера (на основании требований помещения).</p>

<p>Собственное производство лестниц позволяет нам серийно изготавливать любые комплектующие, как из дерева, так и из нержавеющей стали — ограждения, поручни, перилла и т.д.</p>

<p>Они выглядят стильно и современно и, естественно, будут очень высокого качества. Потому что мы работаем только с проверенными поставщиками сырья, используем только итальянскую нержавеющую сталь, ступени с ручным контролем качества и подбором древесного рисунка.</p>

<p><img alt="склад лестниц" width="100%" src="/images/pages/about/content_a89e44942aaeb3833be611c3e7adf806.jpg" /></p>
<hr />
<h1 name="Nasha-dilerskaya-set">Наша дилерская сеть </h1>
<p>Одна из ключевых идей развития компании «Московские лестницы» — стать максимально ближе для каждого покупателя.</p>

<p>Поэтому мы активно развиваем свою дилерскую сеть по всей России (города с населением от 100000 человек) и планируем выйти на страны СНГ.</p>

<p><strong>Хотите стать дилером?</strong></p>

<p>Тогда мы предлагаем вам открыть в своём городе филиал и работать по франшизе «Московские лестницы». Вы продвигаете продукцию известного бренда и получаете в своё распоряжение всё необходимое для продаж.</p>

<p>Это готовый бизнес «под ключ» с высокой рентабельностью, который уже работает во многих регионах.</p>

<p>Ознакомьтесь со всей информацией подробнее на странице «Для дилеров».</p>

      
      </div>
		</div>
		
<?php include('include/footer.php'); ?>
<?php include('include/assets.php'); ?>

	</body>
</html>