<!DOCTYPE html>
<html>
	<head>
<?php include('include/meta.php'); ?>
	</head>
	<body class="page">
	
<?php include('include/header.php'); ?>

		<div class="center">
		<h1 class="page__title">Лестница для прогрессивного офиса!</h1>

		  <div class="blog">
        <div class="blog__article-date">30 сентября 2015</div>
        <div class="blog__article-text post">
          <p>Однажды в Августе в нашу компанию обратилось всем известное маркетинговое агентство PROGRESSION для практической реализации дизайн проекта современной лестницы для офиса. Гении маркетинга и рекламы открывали свой новый, стильный и уютный офис, где каждый квадратный метр площади стилистически продуман и используется в конкретных целях.</p><p>Так лестница, должна помимо своих функциональных обязанностей — соединять офисный open space и переговорную/lounge зону, еще и правильно зонировать пространство, скрывая под собой небольшую кухоньку, где работники могут отдохнуть, сменить обстановку, перекусить или выпить чашечку кофе. Отсюда исходит необходимость устанавливать лестницу без опорных столбов, которые могут помещать размещению под лестницей хозяйственной мебели и столовых принадлежностей. Следовательно, лестницу надо «вешать» на стену и снабжать подступенками, чтобы скрыть и защитить от пыли подлестничное пространство.</p><p>Также нам стало известно, что планируется регулярное и интенсивное использование лестницы всеми обитателями данного офиса. Поэтому лестница должна быть шириной не менее одного метра и иметь комфортный шаг подъема ступени.</p><p>Нашей команде, сразу были поставлены кротчайшие сроки реализации проекта, так меньше чем через месяц новый офис должен уже быть обставлен и полностью функционировать.</p><p>На момент проведения предварительных замеров для начала проектирования лестницы в данном помещении не было ничего, просто огромное пространство, без стен и перегородок. Мы не сразу поняли масштаб будущего офисного строительства, а также скорость его возведения.</p><p>Сделав необходимые замеры и расчеты, мы предложили заказчику несколько различных вариантов лестниц на металлокаркасах. Модульные варианты лестниц мы отмели сразу по причине их непрактичности и необходимости регулярного обслуживания при интенсивном использовании такой лестницы. Да и с подступенками, модульные лестницы смотрятся совсем нелепо.</p><p>Именно по этой причине, мы предложили сделать лестницу на металлокарксе со ступенями и поручнем из дерева, что придаст офису домашний уют и оградит пространтво "кухонной зоны". Было два варианта реализации проекта — лестница на цельном центральном косоуре или на цельном двойном косоуре. Заказчики отдали предпочтение второму варианту.</p><p>И мы начали проектировать и моделировать будущую лестницу на двойном каркасе. Прежде всего мы сделали расчет нагрузочнойпрочности лестницы, после чего сталоясно, что каркас необходимо усиливать дополнительными креплениями к стене, что и было спроектировано.</p><p>Далее в течении недели мы изготовили каркас, который состоял из трех частей, соединяющихся посредством скрытых болтовых соединений. Разбиение каркаса на 3 части было обусловлено тем, что офис располагался на десятом этаже и как-то требовалось поднятьлестничный каркас по эвакуационной лестнице(а в лифт каркас не помещался).</p><p>Доставивкаркас лестницы на место установки, мы обнаружили, что в офисе были возведены новые стены, которых ранее не было. Огромное спасибо, нашим конструкторам и работникам производства, что выполнили в точности все габартные размеры каркаса. В итоге лестница встала так, как будто это помещение строилось для нее изначально.</p>
          <p style="text-align: center;">
            <img src="/images/blog_article.jpg" alt="" style="max-width: 100%" />
          </p>
        </div>
		  </div>

		</div>
		
<?php include('include/assets.php'); ?>

	</body>
</html>