<!DOCTYPE html>
<html>
	<head>
<?php include('include/meta.php'); ?>
	</head>
	<body class="page">
	
<?php include('include/header.php'); ?>

  <div class="paint">
    <div class="paint__head paint__head_type_buy">
      <div class="center">
        <div class="paint__head-inside">
          <h1 class="paint__head-title">Купить лестницу в Москве и недорого? - Здесь это возможно</h1>
          <div class="paint__head-text">
          Выберите,как Вам будет удобнее подобрать лестницу :
          </div>
        </div>
      </div>
    </div>
    <div class="paint__content">
      <div class="center">
         <div class="paint__form">
          <div class="paint__form-row">
            <a href="#" class="btn btn_color_red btn_width_240">Отправьте заявку</a>
            <div class="paint__form-text">расчет лучшего предложения лестницы</div>
          </div>
          <div class="paint__form-row">
            <a href="#" class="btn btn_color_red btn_width_240">Вызовите замерщика</a>
            <div class="paint__form-text">из нашей профессиональной команды</div>
          </div>
          <div class="paint__form-row">
            <a href="#" class="btn btn_color_red btn_width_240">Закажите из Москвы</a>
            <div class="paint__form-text">вы можете заказать лестницу со склада из Москвы</div>
          </div>
         </div>
        </div>
       <div class="paint__contacts">
        <div class="center">
После обращения в «Московские лестницы» вы будите знать об интерьерных лестницах больше чем менеджеры большинства компаний отечественного рынка. У вас не останется вопросов в выборе лестницы и как можно на этом сэкономить. Звоните: +7 (495) 120 - 16-37
        </div>
       </div>
      <div class="center">
         <div class="post post_type_buy">
<p>Сегодня многие владельцы загородных домов, которые озаботились покупкой хорошей и недорогой лестницы в Москве и Московской области не знают куда обратиться. Мелкие столярные мастерские часто делают очень долго, крупные производители лестниц ориентируются на дилерскую сеть, а в гипермаркетах консультанты плохо знакомы с лестничной продукцией. И вы, в итоге, сами не можете разобраться в обилии таких «предложений».</p><p>Наша компания вот уже более 5 лет предлагает лестницы надежных Российских и европейских компаний-производителей напрямую со своего склада в Москве. Кроме этого, мы предоставляем по-настоящему удобные сервисы доставки и установки лестниц «под ключ».</p><p>Наши менеджеры, по первому обращению, выезжают на ваш объект для проведенияправильного замерапараметров помещения для будущей лестницы.</p><p>Такой подход исключает возможность неточностей и ошибок в таком серьезном деле, как выбор лестницы для дома. Наши принципы — это гарантия решения ваших проблем с выбором и выгодной покупкой лестницы для дома.</p><p>В Московских лестницахработают только эксперты лестничного дела за плечами которых более тысячи реальных кейсов и проектов наших клиентов.</p><p>Наша главная цель, что бы вы остались довольны от обращения в нашу компанию и привели нам еще больше клиентов!</p>
         </div>
      </div>
    </div>
  </div>

<?php include('include/footer.php'); ?>

<?php include('include/assets.php'); ?>

	</body>
</html>